TargetApplication=HandyCache
Author=elda taluta
SourceLANGID=1033
LANGID=2070
Generator=DKLang Translation Editor v3.0
LastModified=2012-12-20 18:57:02

[DialForm]
00000001=Velocidade da ligação:
00000002=Recebidos (bytes):
00000003=Transmitidos (bytes):
00000004=Actualizar lista
00000005=Marcar
00000006=Desligar
00000007=Marcar quando iniciar programa
00000008=Remarcar quando desligar
00000009=Desligar antes de sair
00000010=Registar ações
00000011=Marcar quando o pedido é recebido
00000012=Velocidade mínima:
00000013=Pausa entre marcações (s):
00000014=Núm. de tentativas de marcar:
00000015=Atalho para marcar/desligar:
00000016=Proxy principal para esta ligação
00000017=#
00000018=Número
00000019=Activar
00000020=Activar
00000021=Nome
00000022=Nome

[DNSForm]
00000001=DNSForm
00000324=IP
00000325=IP
00000415=Domínio
00000416=Domínio
00000421=Número de acertos
00000422=Número de acertos
00000489=Activar
00000490=Abrir ficheiro "hosts"
00000493=Apagar
00000494=Copiar à área de transferência
00000495=Actualizar
00000496=Registos no cache:
00000497=Número máximo de registos:
00000498=Pesquisar (Ctrl+F)\nPesquisar próxima (F3)
00000502=Adicionar registo
00000503=Esperar resposta
00000504=Actualizar a cada
00000505=horas
00000510=Dados Usados
00000511=Dados Actualizados
00000512=Dados Usados
00000513=Dados Actualizados

[FindForm]
00000001=Pesquisar na Lista
00000463=Localizar
00000464=Cancelar
00000489=Na coluna "Regra"
00000490=Na coluna "Exceção"
00000491=Na coluna "Site"
00000492=Na coluna "#"

[LoadingForm]
00000001=HandyCache - Transferir de ficheiro
00000464=Cancelar
00000465=A carregar...

[Log]
00000001=Registar
00000002=LogWnd\n
00000003=Copiar tudo
00000004=Limpar
00000005=Actualizar
00000006=Salvar em "log.txt"
00000007=Salvar antes de sair

[MainForm]
00000002=Monitor
00000009=SaveByExit
00000010=Panel14
00000021=#
00000022=Número
00000023=Activar
00000024=Activar
00000025=Prioridade
00000026=Prioridade
00000027=URL
00000028=Coluna
00000029=Coluna
00000030=Horário\nUsuário\nURL\nRecebidos\nResposta\nRegra\n
00000031=Condição
00000032=Condição
00000033=Regra
00000034=Regra
00000051=Opções
00000052=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000053=Ver
00000060=Ocultar ao abrir
00000062=Iniciar em Windows de arranque
00000063=Minimizar em vez de sair
00000064=Minimizar ao pressionar ESC
00000065=Mostrar janela de informações
00000068=Informações de depuração
00000069=Abrir diretórios com
00000070=Fonte mono-espaçada para listas
00000071=Animar ícone do tabuleiro
00000073=Mostrar nome de usuário no monitor
00000076=Permitir apenas uma instância do programa
00000078=Usar cores alternativas nas janelas
00000079=Salvar conteúdo do monitor
00000080=Permitir sobreposição temporária de teclas
00000081=1000\n3000\n5000\n10000\nNenhum
00000082=Acesso
00000086=#
00000087=Número do usuário
00000088=Activar
00000089=Activar usuário
00000090=Nome
00000091=Nome de usuário
00000092=Palavra-passe
00000093=Palavra-passe do usuário
00000094=IP
00000095=IP do usuário
00000096=Proxy principal
00000100=Activar
00000102=Um nível de menu para selecção de proxy
00000103=Usar apenas proxy condicional ou incondicional
00000104=Activar
00000105=-
00000106=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000107=#
00000108=Activar
00000109=Nome
00000110=Anfitrião
00000111=Porta
00000112=Nome de usuário
00000113=Palavra-passe
00000114=Condição
00000115=Condição para usar este proxy
00000118=Activar
00000119=-
00000120=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000121=#
00000122=Activar
00000123=Nome
00000124=Anfitrião
00000125=Porta
00000126=Nome de usuário
00000127=Palavra-passe
00000128=Ligação
00000139=Adicionar "Accept-Encoding: gzip, deflate" quando carregar do monitor
00000142=Adicionar "Accept-Encoding: gzip, deflate" quando carregar do navegador
00000145=Adicionar "If-Modified-Since" se o ficheiro existir no cache
00000146=Cache de DNS
00000147=Integração com o IE
00000149=Biblioteca HCie.dll
00000151=Registar
00000152=Anular registo
00000153=Executar
00000155=Organizar menu do IE pela tabela
00000156=Aplicar
00000157=#
00000158=Número
00000159=Activar
00000160=Activar
00000161=Comando
00000162=Comando do menu de contexto do IE
00000163=Valor
00000164=Valor da Chave do Registo
00000165=Contexto
00000166=Valor hexadecimal para chave
00000167=Tipo
00000168=Marcação
00000169=Controle
00000172=Ler do cache
00000174=Activar
00000176=-
00000177=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000178=Modo offline
00000180=Activar
00000181=-
00000182=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000184=Mudar para modo offline em falha de ligação
00000185=Verificar todos meios de acesso
00000186=Verificar ligação de acesso telefónico
00000187=Iniciar em modo offline
00000188=Ocultar ligações no monitor quando navegar em modo Offline
00000189=Ocultar ligações do hc.Historian no Monitor
00000190=Ignorar "no-store"
00000191=Remover referência à porta 80 de nome de ficheiro no cache
00000194=Cache de RAM
00000200=Activar
00000204=Diretório
00000205=Primeira conjunto
00000208=Activar
00000209=Segunda conjunto
00000212=Activar
00000214=Modo de compatibilidade com o cache de CoolProxy em diretórios de somente leitura
00000215=Activar
00000216=Preservar prefixo www.
00000217=Diretórios pela primeira letra de domínios
00000218=Notificar quando o diretório de cache não for encontrado
00000219=Transformação de URL
00000220=Activado
00000221=T.
00000222=Número
00000223=Activar
00000224=Activar
00000225=Regra
00000226=Regra
00000227=Substituição
00000228=Substituição
00000229=Substituir tudo
00000230=Substituir tudo
00000231=Necessária
00000232=Necessária
00000233=Número de acertos
00000234=Número de acertos
00000244=Limpar
00000248=Opções
00000249=kB
00000252=Apagar diretórios menores que
00000253=Apagar ficheiros
00000254=Apagar ficheiros usados antes de
00000255=Apagar subdiretórios vazios
00000256=Listar por domínio
00000259=#
00000260=Número
00000261=Apagar
00000262=Apagar
00000263=Diretório
00000264=Diretório
00000265=Tamanho
00000266=Tamanho
00000267=Apagado
00000268=Apagado
00000269=1. Lista Branca
00000270=Activado
00000272=LB
00000273=Número
00000274=Activar
00000275=Activar
00000276=Regra
00000277=Regra
00000278=Exceção
00000279=Exceção
00000280=Site
00000281=Site
00000282=True
00000283=LN. Lista Negra
00000284=LN. Lista Negra
00000285=True
00000286=S. Salvar no cache
00000287=S. Salvar no cache
00000288=True
00000289=ñ. Não actualizar
00000290=ñ. Não actualizar
00000291=True
00000292=C. Somente do cache
00000293=C. Somente do cache
00000294=True
00000295=R. Redirecionar
00000296=R. Redirecionar
00000297=True
00000298=T. Transformação de URL
00000299=T. Transformação de URL
00000300=Número de acertos
00000301=Número de acertos
00000311=2. Lista negra
00000312=Atalho para suspender:
00000314=Activar
00000315=-
00000316=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000319=Ocultar ligações no Monitor
00000320=LN
00000321=Número
00000322=Activar
00000323=Activar
00000324=Regra
00000325=Regra
00000326=Exceção
00000327=Exceção
00000328=Site
00000329=Site
00000330=Número de acertos
00000331=Número de acertos
00000340=3. Salvar no cache
00000341=Activar
00000343=Apenas para pedidos GET
00000344=S.
00000345=Número
00000346=Activar
00000347=Activar
00000348=Regra
00000349=Regra
00000350=Exceção
00000351=Exceção
00000352=Site
00000353=Site
00000354=Número de acertos
00000355=Número de acertos
00000365=4. Não actualizar
00000366=Atalho para suspender:
00000367=Activar
00000368=-
00000369=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000371=Somente para pedidos GET
00000372=Não actualizar ficheiros recentes
00000373=Atalho para suspender:
00000374=Activar
00000375=-
00000376=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000378=Indicação de ícone
00000379=ñ.
00000380=Número
00000381=Activar
00000382=Activar
00000383=Regra
00000384=Regra
00000385=Exceção
00000386=Exceção
00000387=Site
00000388=Site
00000389=Critério para ficheiros recentes
00000390=Critério para ficheiros recentes\nHorário Horas:Minutos\nData D.M.A
00000391=Número de acertos
00000392=Número de acertos
00000402=5. Somente do cache
00000403=Atalho para suspender:
00000404=Activar
00000405=-
00000406=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000407=Cancelar para o Opera
00000408=Ocultar ligações no Monitor
00000409=Cancelar para o Firefox
00000411=Т.
00000412=Número
00000413=Activar
00000414=Activar
00000415=Regra
00000416=Regra
00000417=Exceção
00000418=Exceção
00000419=Site
00000420=Site
00000421=Número de acertos
00000422=Número de acertos
00000432=6. Redirecionamento
00000433=Cancelar temporariamente com tecla:
00000434=-
00000435=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000436=Activar
00000438=R.
00000439=Número
00000440=Activar
00000441=Activar
00000442=Regra
00000443=Regra
00000444=Substituição
00000445=Substituição
00000446=Substituir tudo
00000447=Substituir tudo
00000448=Necessária
00000449=Necessária
00000450=Número de acertos
00000451=Número de acertos
00000460=Prática
00000466=Remover prefixo http://
00000467=Remover prefixo www.
00000468=Não processar
00000470=Estatísticas
00000474=Data
00000475=Sobre
00000485=HandyCache
00000486=Opções
00000487=Msg
00000489=Parar carregamento da árvore
00000490=Carregar árvore ao cache
00000491=Excluir árvore do cache
00000492=Copiar URL
00000493=Parar carregamento
00000494=Carregar ao cache
00000495=Apagar do cache
00000496=Abrir com o navegador
00000497=Abrir diretório
00000498=Adicionar URL à lista Negra
00000499=Adicionar URL à lista Branca
00000500=Limpar
00000523=Copiar regra à área de transferência
00000524=Recortar regra à área de transferência
00000525=Adicionar regra
00000526=Adicionar regra da área de transferência
00000527=Inserir regra
00000528=Inserir regra da área de transferência
00000529=Apagar regra
00000530=Adicionar usuário
00000531=Remover usuário
00000532=txt
00000533=Ficheiros HTML (*.html)|*.html|Ficheiros de texto (*.txt)|*.txt
00000534=HandyCache
00000535=Copiar
00000536=Apagar
00000537=Abrir
00000538=Abrir diretório
00000539=Copiar URL
00000540=Parar carregamento
00000541=Copiar à área de transferência
00000542=Copiar à área de transferência
00000543=Adicionar da área de transferência
00000544=Adicionar
00000545=Inserir da área de transferência
00000546=Inserir
00000547=Apagar
00000551=Adicionar
00000552=Inserir
00000553=Apagar
00000554=Idioma de interface:
00000555=Nenhum
00000556=Sair
00000557=Mostrar Histórico
00000558=Salvar Opções
00000559=Recarregar listas
00000560=Redirecionar
00000561=Somente do cache
00000562=Não actualizar
00000563=Salvar no cache
00000564=Lista Negra
00000565=Lista Branca
00000566=Não actualizar ficheiros recentes
00000567=Ler do cache
00000568=Mudar para o modo offline
00000569=Seleccione um diretório  para o cache
00000570=Proxies condicional
00000571=Seleccionar
00000572=Proxies incondicional
00000573=Usar proxy principal
00000574=Mostrar Janela de Registo
00000575=Mostrar Janela Principal
00000576=Número
00000577=Activar
00000578=Nome
00000579=Anfitrião
00000580=Porta
00000581=Nome de usuário
00000582=Palavra-passe
00000583=Número
00000584=Activar
00000585=Nome
00000586=Anfitrião
00000587=Porta
00000588=Nome de usuário
00000589=Palavra-passe
00000590=Número
00000591=#
00000592=Horário
00000593=Horário
00000594=Usuário
00000595=Usuário
00000596=URL
00000597=URL
00000598=Tamanho
00000599=Tamanho
00000600=Recebidos
00000601=Recebidos
00000602=Recebidos (%)
00000604=Transmitidos
00000605=Status
00000606=Status
00000607=Resposta do servidor
00000608=Resposta
00000609=Localizar (F3)
00000624=Salvar
00000627=Salvar lista
00000628=Salvar
00000629=Limpar cache
00000630=Parar
00000631=Iniciar limpeza do cache
00000632=Iniciar
00000633=Apagar seleccionados
00000634=Apagar
00000637=Nome do ficheiro
00000638=Aplicar
00000639=Substituir
00000640=Calcular soma
00000641=Salvar como
00000642=Limpar
00000643=Executar comando
00000645=Seleccionar caminho do programa\npara abrir diretórios
00000647=Nome do ficheiro
00000714=Expandir árvore
00000715=TreeExpandBtn
00000716=Fechar lista
00000717=TreeCollapseBtn
00000726=Expandir novos grupos de linhas
00000727=NewExpandBtn
00000728=Localizar (ctrl+F)
00000729=SearchVisible
00000730=Filtrar registos do Monitor
00000731=MonFiltrVisible
00000732=Exibir histórico
00000733=HistoryBtn
00000734=Limpar monitor
00000735=Parar todas ligações activas
00000736=StopAllBtn
00000737=Activar filtros
00000738=MonFiltrEn
00000739=Aplicar filtros
00000740=MonFiltrDoBtn
00000741=Mover para Baixo (Ctrl+Down)
00000742=Salvar lista
00000743=ToolButton15
00000744=Mover para Baixo (Ctrl+Down)
00000745=Mover para Cima (Ctrl+Up)
00000746=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000747=ToolButton33
00000748=Salvar lista
00000749=ToolButton27
00000750=Limpar contadores
00000751=ResetBtn
00000752=Mover para Baixo (Ctrl+Down)
00000753=Mover para Cima (Ctrl+Up)
00000754=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000755=FindInList
00000756=Salvar lista
00000757=ToolButton16
00000758=Limpar contadores
00000759=ToolButton17
00000760=Mover para Baixo (Ctrl+Down)
00000761=Mover para Cima (Ctrl+Up)
00000762=ToolButton1
00000763=Salvar lista
00000764=ToolButton15
00000765=Limpar contadores
00000766=ToolButton18
00000767=Mover para Baixo (Ctrl+Down)
00000768=Mover para Cima (Ctrl+Up)
00000769=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000770=ToolButton2
00000771=Salvar lista
00000772=ToolButton19
00000773=Limpar contadores
00000774=ToolButton20
00000775=Mover para Baixo (Ctrl+Down)
00000776=Mover para Cima (Ctrl+Up)
00000777=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000778=ToolButton30
00000779=Salvar lista
00000780=ToolButton21
00000781=Limpar contadores
00000782=ToolButton22
00000783=Mover para Baixo (Ctrl+Down)
00000784=Mover para Cima (Ctrl+Up)
00000785=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000786=ToolButton31
00000787=Salvar lista
00000788=ToolButton23
00000789=Limpar contadores
00000790=ToolButton24
00000791=Mover para Baixo (Ctrl+Down)
00000792=Mover para cima (Ctrl+Up)
00000793=ToolButton32
00000794=Salvar lista
00000795=ToolButton25
00000796=Limpar contadores
00000797=ToolButton26
00000798=ubtn
00000799=Mover para Cima (Ctrl+Up)
00000800=Escala do gráfico:
00000801=Atalho para mostra Janela Principal:
00000802=Atalho para mostra Janela de Registo:
00000803=teclas:
00000804=Atalho para activar:
00000805=Reconectar em caso de erro em (s):
00000806=Repetir pedido em caso de erro em (s):
00000807=Pausa (em s):
00000808=Pausa (em s):
00000812=IP do placa de rede:
00000813=Caminho do HCie.dll:
00000814=Atalho para activar:
00000815=Atalho para activar:
00000816=Manter prefixo www.:
00000817=Não salvar ficheiros menores que
00000818=Não salvar ficheiros maiores que
00000819=Taman. máximo de ficheiro:
00000820=Limite do tamanho do cache
00000821=Principal:
00000822=Somente leitura:
00000823=Principal:
00000824=Somente leitura:
00000825=Atalho para trocar:
00000826=Atalho para activar:
00000827=Atalho para activar:
00000828=Mostrar ficheiro:
00000829=Atalho para activar:
00000830=Atalho para activar:
00000831=Atalho para activar:
00000832=Atalho para activar:
00000833=Atalho para activar:
00000834=Regra:
00000835=Substituição:
00000836=Porta HTTP(S):
00000838=Apagar comando
00000839=Inserir comando
00000840=Adicionar comando
00000841=Segunda conjunto
00000842=Primeira conjunto
00000873=linhas
00000874=Limitar número de registos no monitor
00000875=Da Internet:
00000876=Do cache:
00000877=Enviados:
00000878=Lista de usuários
00000879=Proxies incondicional
00000880=Atalho para suspender:
00000881=Proxies condicional
00000882=Atalho para suspender:
00000884=Menu de contexto do IE
00000885=Atalho para suspender:
00000886=Atalho para suspender:
00000887=Tamanho actual:
00000888=Do cache:
00000889=KByte
00000890=MByte
00000893=maior que
00000894=kB
00000895=Introduzir texto a ser usado no teste
00000896=Resultado
00000897=Copiar nome do ficheiro no cache
00000898=Copiar linha do Monitor
00000899=Salvar lista
00000900=Servidores intermediários
00000901=#
00000902=Número
00000903=Activar
00000904=Activar
00000905=Nome
00000906=Nome
00000907=Prefixo
00000908=Prefixo
00000911=Lista de ficheiros
00000912=Lista de ficheiros
00000915=Condição
00000916=Condições para Usar Servidor
00000917=Activar
00000918=Atalho para suspender:
00000919=-
00000920=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000921=Abrir ficheiro
00000922=Adicionar domínio ao ficheiro
00000923=Substituir tudo
00000924=ScrollMon
00000925=Mostrar ficheiro:
00000926=Nome do ficheiro
00000927=Regras executadas
00000928=Regras
00000929=Transmitidos
00000930=Rolar linhas do monitor automaticamente
00000931=HelpButton
00000932=Repetir pedidos sem resposta em (s):
00000933=Pausa (em s):
00000934=bytes/с
00000936=Ajuda
00000939=Minimizar para tabuleiro
00000940=Salvar ficheiros às duas conjuntos de cache
00000945=Adicionar domínio à Lista Negra
00000946=Marcar
00000947=Ocultar ícone da Tabuleiro
00000948=Calcular estatísticas
00000949=Mostrar Janela de Registo
00000950=ViewLogBtn
00000951=Copiar Conteúdo do Registo
00000952=CopyLogBtn
00000953=Limpar registo
00000954=ClearLogBtn
00000955=Gravar Registo
00000956=WriteLog
00000957=Button2
00000958=Descompactar ficheiros gzip/deflate antes de gravar no cache
00000959=Verificar disponibilidade de nova versão a cada
00000960=dias
00000961=Ir para regra
00000962=Ignorar "no-cache"
00000963=Extensões
00000964=Activado
00000965=Atalho para activar:
00000966=Mover para Baixo (Ctrl+Down)
00000967=Mover para Cima (Ctrl+Up)
00000970=Salvar lista
00000971=ToolButton16
00000972=Remover extensão (del)
00000973=D
00000974=Р.
00000975=Número
00000976=Activar
00000977=Activar
00000978=Nome
00000979=Nome
00000980=Adicionar extensão
00000981=A
00000982=Sobre a Extensão
00000983=i
00000984=Opções da extensão
00000985=O
00000986=Reler extensão
00000987=ReReadExtBtn
00000991=Memória física (em Kb)
00000992=Cabeçalho
00000993=xlabel
00000994=ylabel
00000995=Memória virtual (em kb):
00000996=Espaço de Endereço Virtual (em kB):
00000997=Cabeçalho
00000998=xlabel
00000999=ylabel
00001000=Cabeçalho
00001001=xlabel
00001002=ylabel
00001003=Ligações activas:
00001004=Escala 500 000
00001005=Escala 2 000 000
00001006=Escala 100
00001007=HandyCache
00001008=ClearThreadPool
00001009=LuaLibraryReInit
00001010=Servidores intermediários
00001011=Extensões
00001012=Salvar ao cache
00001013=Byte
00001014=Kbyte
00001017=dias atrás
00001018=Editar extensão
00001019=EditExtensionBtn
00001020=Selecionar tudo
00001021=Mapeamento de portas
00001024=Activar
00001025=Activar pela tecla:
00001026=Mover para Baixo (Ctrl+Down)
00001027=Mover para Cima (Ctrl+Up)
00001030=Salvar lista
00001031=ToolButton16
00001034=#
00001035=Número
00001036=Activar
00001037=Activar
00001038=Nome
00001039=Nome
00001040=Porta local
00001041=Porta  local
00001042=Servidor remoto
00001043=Servidor ou endereço IP remoto
00001044=Porta remota
00001045=Porta remota
00001046=Nome de usuário ou IP do usuário
00001047=Nome de usuário ou IP do usuário
00001048=Mapeamento de portas
00001049=Adicionar tráfego mapeado para o usuário:
00001050=Mostrar informações no ícone de tabuleiro
00001051=Tipo
00001052=Tipo
00001053=TCP\nUDP\n
00001054=TCP
00001055=Label10
00001056=RegEx Cache
00001057=Clear ReCache
00001058=ClearRegExList
00001059=ClearPipeliningHosts
00001060=Limpar Global
00001061=Bloquear loop de redirecionamento
00001062=Criação de relatórios
00001063=Porta SOCKS5:
00001064=Activar SOCKS5
00001065=Repor contadores nas listas
00001066=Recebimento de dados
00001067=Transferência de dados
00001068=Limitar tamanho dos ficheiros
00001069=Cancelar temporariamente pela tecla:
00001070=Activar
00001071=-
00001072=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001073=Regra para a URL:
00001074=Exceção para a URL:
00001075=Limite de tamanho (em kbyte):
00001076=Limitar velocidade
00001077=Activar
00001078=Regra para usuários:
00001079=Limite de velocidade (em Byte/s):
00001080=Limitar tamanho dos ficheiros
00001081=Cancelar temporariamente pela tecla:
00001082=Activar
00001083=-
00001084=-\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001085=Regra para a URL:
00001086=Exceção para a URL:
00001087=Limite de tamanho (em kbyte):
00001088=Limitar velocidade
00001089=Activar
00001090=Regra para usuários:
00001091=Limite de velocidade (em Byte/s):
00001092=Informações somente das extensões
00001093=Ocultar ligações SOCKS5
00001094=Tipo
00001095=Tipo
00001096=HTTP\nSOCKS5\n
00001097=Tipo
00001098=Tipo
00001099=HTTP\nSOCKS5\n
00001100=Decodificar URL para a região do Windows
00001101=Informação sobre a linha do monitor
00001112=HTTP
00001113=HTTP
00001124=Parar transferência de ficheiros antigos
00001135=Enviar pedidos POST para a Internet
00001146=Abrir diretório
00001157=Localizar (Ctrl+F)
00001158=Aplicar
00001159=Codificar domínio local em puny-code
00001160=parcial rígido
00001161=Deslocamento:
00001162=Adicionar #.gz para os nomes de ficheiros gzip
00001163=Desligar congelado por
00001164=min.
00001165=Regra:
00001188=Extensions
00001189=Extensions
00001190=SSL handling
00001191=SSL handling
00001194=Do not delete files
00001195=Delete to the recycle bin

[MonthForm]
00000001=Personalização do relatório
00000463=OK
00000464=Cancelar
00000465=Janeiro
00000466=Janeiro\nFevereiro\nMarço\nAbril\nMaio\nJunho\nJulho\nAgosto\nSetembro\nOutubro\nNovembro\nDezembro\n
00000467=Ano:
00000468=Mês:
00000469=html
00000470=Ficheiros HTML (*.html)|*.html|Todos os ficheiros (*.*)|*.*
00000471=Relatório diário
00000472=Unidades de medidas
00000477=kilobytes\nmegabytes\ngigabytes\ninteligente\n
00000478=Colunas
00000479=Transmitidos
00000480=Recebidos
00000481=Cache
00000482=Total
00000483=Criação automática de relatórios diários
00000485=Activar
00000488=Diretório dos relatórios:
00000489=Criar relatório
00000490=Relatórios
00000491=Substituir ficheiro "report.html"

[UpdForm]
00000001=Actualização do Handycache
00000002=Actualizar
00000004=Uma nova versão do programa está disponível
00000005=RC3 10000335
00000006=O que há de novo nesta versão:
00000007=Carregar de ficheiros

[ExtInfoForm]
00000001=Info do extensão
00000002=Fechar
00000004=Opção
00000005=Opção
00000007=Valor da opção
00000008=Valor

[$CONSTANTS]
Saccess=Acesso
SAfterRepl=--------- Depois -- substituição ----------
SBlack=Negra
SBlackList=Lista Negra
SByte=Byte
SCache=Cache
SClearCounterQuery=Você tem certeza que deseja limpar contadores?
SClearing=Limpeza de cache
SCondProxy=Proxies condicional
SControl=Controle
SCreateCacheFileError=Erro na leitura do cache
SDeleteStr=Excluir linha?
SDial=Marcar
SDialAttempt=Tentativa de marcação
SDialCanceled=Marcar cancelado
SDialListEmpty=Lista de ligação está vazia
SDialUp=Acesso telefónico
SDialUp_received=Acesso telefónico - Recebidos
SDirectory=Diretório
SDirectoryForCache=Diretório de cache
SDisconnected=Desligado
SDisconnection=Desligamento
SDNSCache=Cache de DNS
SDontUpdate=Não actualizar
SError=Erro
SErrorOfDialing=Erro de marcação
SExtBadVersion=Extensão %s não foi feita para rodar nesta versão do HandyCache
SExtensions=Extensões
SExtListBadVersion=As extensões %s não foram feitas para esta versão do HandyCache
SExtNameDouble=Já existe uma extensão com o nome "%s"
SFewMin=Pode levar alguns minutos
SFile=ficheiros
SFileNotCreated=Ficheiro %s não é criado
SFileNotOpened=Ficheiro %s não é abriu
SFreeVer=Versão Free\nSomente o 5 usuário habilitado
SGeneral=Geral
SI1Set=1ª conjunto
SI2Set=2ª conjunto
SIAutonomicMode=Modo offline
SIFreshFiles=Ficheiros recentes
SInDomainColumn=Na coluna "Domínio"
SInExceptionColumn=Na coluna "Exceção"
SInIPColumn=Na coluna "IP"
SInReplaceColumn=Na coluna "Substituir"
SInRuleColumn=Na coluna "Regra"
SIntegrationInIE=Integração com o IE
SInternet=Internet
SInvalidDomain=O domínio "%s" já existe no cache
SInvalidIP=IP  "%s" inválido
SIOff=desactivado
SIOn=activado
SIPError=IP de %s não encontrado %s
SLists=Listas
SLoadingControl=Ligação
SLogCleared=Registro limpo automaticamente
SLogLoading=A carregar ficheiro de registo...
SLogTooLong=O tamanho do registo está acima do limite. Limpá-la.
SLowSpeed=Velocidade baixa demais
SLuaError=Erro do Lua: %s
SMediators=Servidores intermediários
SMoney1=Se você gostar deste programa, sua ajuda é bem-vinda. Você pode doar qualquer quantia por um dos métodos on-line
SMoney2=Yandex.Money
SMustLocalUser=Usuário deve ter IP 127..0.1 ou localhost
SNotCacheDirectory=O diretório de cache %s não está disponível
SOnlyFromCache=Somente do cache
SParentProxy=Proxy principal
SPauseNSec=Pausar por %s segundos
SPortBusy=A porta %s está ocupada
SPortMapping=Mapeamento de portas
SProxy=Proxy
SReAddress=Redirecionar
SReadingFromCache=Ler do cache
SRegCanceled=Registo cancelado
SRegOK=Registo completo
SSBlackList=LN
SSCondProxy=C
SSDontUpdate=Ñ
SSecondSetDir=Segunda conjunto de diretórios do cache
SSelect=Seleccionar
SSOnlyFromCache=Т
SSortEnable=Listar pela coluna  %s
SSReAddress=R
SSrtNotFound=Cadeia "%s" não encontrada
SStatistics=Estatísticas
SSTransformingURL=T
SSWhiteList=LB
SSWriteToCache=S
STransformingURL=Transformação de URL
STransmitted=Transmitidos
STreiner=Prática
SUncondProxy=Proxies incondicional
SView=Vista
SWhite=Branca
SWhiteList=Lista branca
SWriteToCache=Salvar no cache
